echo ⢠⣤⣤⣤⣤⣤⠀⠀⠀⣠⣤⣤⣦⣤⣤⠀⠀⠀⢀⣤⣤⣴⣤⣤⡄⠀⣤⣤⡄⠀⠀⣠⣤⡤⠀⠀⠀⠀⠀⣤⣤⣤⣤⣤⣄⡀⠀⠀⢀⣠⣤⣴⣦⣤⣀⠀⠀⢠⣤⣄⠀⠀⢠⣤⣤⠀⠀⢠⣤⣤⠀⣤⣤⡄
echo ⢸⣿⣿⠛⠛⠛⠀⢠⣾⣿⠟⠛⠛⠛⠃⠀⠀⣴⣿⡿⠛⠛⠛⠛⠀⠀⠘⣿⣿⡄⣰⣿⡿⠁⠀⠀⠀⠀⠀⣿⣿⡟⠙⢻⣿⣿⠀⢠⣾⣿⡟⠛⠛⢿⣿⣧⠀⠘⣿⣿⠀⠀⣿⣿⣿⡄⠀⣼⣿⡏⠀⣿⣿⡇
echo ⢸⣿⣿⣷⣶⣶⠀⢸⣿⣿⠀⢰⣶⣶⣶⠀⠀⣿⣿⡇⠀⣶⣶⣶⡆⠀⠀⠘⣿⣿⣿⡿⠁⠀⢀⣀⣀⣀⠀⣿⣿⣷⣶⣿⣿⡃⠀⢸⣿⣿⠀⠀⠀⢸⣿⣿⡄⠀⢻⣿⡇⢸⣿⡏⣿⣧⢀⣿⣿⠁⠀⣿⣿⡇
echo ⢸⣿⣿⠉⠉⠁⠀⢸⣿⣿⡄⠈⠉⣿⣿⠀⠀⣿⣿⣧⠀⠉⢹⣿⡇⠀⠀⠀⢸⣿⣿⠀⠀⠀⠸⠿⠿⠿⠀⣿⣿⡇⠀⢹⣿⣿⠀⠸⣿⣿⣄⠀⠀⣸⣿⣿⠀⠀⠘⣿⣷⣾⣿⠀⢻⣿⣼⣿⡏⠀⠀⣿⣿⡇
echo ⢸⣿⣿⣿⣿⣿⠀⠀⠙⢿⣿⣿⣿⣿⡿⠀⠀⠈⠻⣿⣿⣿⣿⣿⠇⠀⠀⠀⢸⣿⣿⠀⠀⠀⠀⠀⠀⠀⠀⣿⣿⣿⣿⣿⡿⠋⠀⠀⠙⠿⣿⣿⣿⣿⠿⠃⠀⠀⠀⢻⣿⣿⡏⠀⠘⣿⣿⣿⠁⠀⠀⣿⣿⣿⣿⣿⣿
sleep 1
echo made by RITU VERMA
sleep 1
echo                *********INSTRUCTIONS*********
sleep 1
echo "1) TRY SAVING ALL THE EGGS"
echo "2) USE  🔼 ,🔽,◀,▶ 🅆,🄰,🅂,🄳 KEYS TO MOVE THE BOWL"
echo "3) YOU HAVE 3 LIVES."
sleep 3
echo LOADING GAME %
echo ...3
sleep 1
echo ..2
sleep 1
echo .1
sleep 1
echo LETS BEGIN!!
echo BEST OF LUCK
sleep 0.5
python game.py
sleep 2
exit

